/* No comment provided by engineer. */
"2014" = "2014";

/* No comment provided by engineer. */
"@mobiosis" = "mój twitter: @mobiosis";

/* app nav bar title */
"Autolayouts for Everyone" = "Autolayouts dla Wszystkich";

/* No comment provided by engineer. */
"Exercise layout" = " Exercise layout ";

/* No comment provided by engineer. */
"Hello" = "Witam wszystkich";

/* No comment provided by engineer. */
"Krix" = "Krzysztof Kucharewicz";

/* No comment provided by engineer. */
"NSSpain" = "na konferencji NSSpain";

/* No comment provided by engineer. */
"Presented by" = "Zaprezentowano przez";

/* test 1 nav bar title */
"Test 1" = "Test 1";

/* test 2 nav bar title */
"Test 2" = "Test 2";

/* No comment provided by engineer. */
"vel" = "jako";

